[
    {
        "Nom de recette ": "Tacos mexicains",
        "Ingredients": [
            "8  tortillas",
            "1  oignon blanc",
            "2  tomates",
            "1 verre de coulis de tomate",
            "250 g de boeuf haché",
            "1 petite boîte de haricots rouges",
            "1/2  poivron vert",
            "8 feuilles de laitue"
        ],
        "Etaps": [
            "A la poêle, faire dorer l'oignon émincé dans un peu d'huile d'olive. ",
            "Rajouter la viande, assaisonner et laisser cuire 5 min. ",
            "Laver les feuilles de laitue. ",
            "Couper les tomates et le poivron en petits dés. ",
            "Incorporer le tout à la poêlée avec le coulis de tomate, et poursuivre la cuisson pendant 5 min. ",
            "Egoutter les haricots rouges et les ajouter 2 min avant la fin de cuisson. ",
            "Hors du feu, ajuster l'assaisonnement et saupoudrer généreusement de cumin; on peut aussi rajouter quelques gouttes de Tabasco. ",
            "Garnir les tortillas de préparation et les refermer en les roulant comme des crêpes. Disposer 1 feuille de laitue sur chaque tacos avant de servir."
        ],
        "Ustensibles": [
            "1 poêle"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "55 min",
        "Nombre de personne": "4",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Quiche aux poireaux ",
        "Ingredients": [
            "1  pâte brisée",
            "250 g de poireau",
            "25 cl de crème fraîche",
            "20 cl de lait",
            "4  oeufs",
            "50 g de beurre"
        ],
        "Etaps": [
            "Lavez et coupez les blancs de poireaux en tronçons.",
            "Faites-les cuire dans une sauteuse couverte avec le beurre",
            "et un peu d'eau environ 20 minutes.",
            "Une fois cuits, travaillez-les en purée à la fourchette.",
            "Etalez la pâte dans un moule, piquez-la à la fourchette.",
            "Saupoudrez de chapelure et étalez la purée de poireaux.",
            "Battez les oeufs avec la crème et le lait, sel, poivre et une pincée de muscade.",
            "Versez sur les poireaux et saupoudrez de chapelure.",
            "Faites cuire 40 min au four préchauffé à 220°C (thermostat 7-8)."
        ],
        "Ustensibles": [
            "1 sauteuse"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "1h10",
        "Nombre de personne": "6",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Tzatziki (Grèce)",
        "Ingredients": [
            "1  concombre",
            "1 gousse d'ail",
            "1 bouquet de menthe",
            "4 cuillères à soupe d'huile d'olive",
            "1  yaourt"
        ],
        "Etaps": [
            "Râper le concombre et le faire dégorger 15 min.",
            "Le mettre dans un saladier, ajouter l'ail écrasé, la menthe et le coriandre finement hachés, mettre le yaourt, l'huile, le sel et le poivre, remuer et mettre au frais.",
            "Le servir très frais avec du pain grec en apéritif, ou tel quel en entrée."
        ],
        "Ustensibles": [
            "1 râpe"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "25 min",
        "Nombre de personne": "2",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Rouleaux de printemps",
        "Ingredients": [
            "6  galettes de riz",
            "300 g de vermicelles de riz",
            "50 g de crevette",
            "50 g de porc",
            "6 feuilles de salade",
            "6 feuilles de menthe"
        ],
        "Etaps": [
            "Plongez les galettes de riz dans de l' eau chaude pendant quelques secondes pour qu'elles deviennent molles puis laissez légèrement égoutter.",
            "Cuire le porc et les crevettes dans de l'eau chaude. ",
            "Etalez la galette de riz sur une table de travail.",
            "Commencez par mettre une feuille de salade et quelques feuilles de menthe. ",
            "Mettez ensuite les vermicelles de riz. ",
            "Puis le porc. ",
            "Enroulez le rouleau et au dernier tour mettez 3 crevettes préalablement coupées en 2 ."
        ],
        "Ustensibles": [
            ""
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "35 min",
        "Nombre de personne": "3",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Tarte à l'ail des ours",
        "Ingredients": [
            "120 g de farine",
            "60 g de beurre",
            "1 pincée de sel",
            "1 cuillère à soupe d'huile",
            "10 cl d'eau",
            "1 botte d'ail",
            "1  oeuf",
            "150 g de gruyère râpé",
            "25 cl de crème liquide"
        ],
        "Etaps": [
            "Pâte brisée :",
            "Réduire en semoule dans une terrine, la farine, le beurre et le sel.",
            "Former une fontaine, puis ajouer l'eau au centre.",
            "Mélanger, former la pâte et laisser reposer au frais au moins 15 min.",
            "Farce :<br>\nLaver l'ail des ours, et le couper finement.",
            "Mélanger dans un bol : l'oeuf, la crème, le gruyère et y ajouter l'ail des ours.",
            "Assaisonner de sel, poivre et noix de muscade.",
            "Abaisser la pâte, foncer la plaque, et couper ce qui dépasse.",
            "Garnir la pâte de la farce d'ail des ours et la glisser au four, à 180°C (th 6-7)."
        ],
        "Ustensibles": [
            "1 moule à tarte"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "55 min",
        "Nombre de personne": "4",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Oeufs mimosa",
        "Ingredients": [
            "4  oeufs",
            "1  jaune d'oeuf",
            "1 cuillère à café de moutarde",
            "1/4 l d'huile",
            "1 Jus de citron",
            "4 petit bol de mayonnaise",
            "1 feuille de laitue",
            "1 Olives noires",
            "1  oeufs",
            "1/4 petit bol de mayonnaise"
        ],
        "Etaps": [
            "Faire cuire les oeufs 10 mn dans l'eau bouillante, puis les mettre dans l'eau froide pour arrêter la cuisson.",
            "Monter une mayonnaise avec 1 jaune d'oeuf, 1 cuillère à café de moutarde, 1/4 l d'huile et du jus de citron (facultatif), ou utiliser une mayonnaise prête vendue dans le commerce. Le jus de citron s'ajoute au dernier moment.",
            "Ecaler les oeufs, les couper dans le sens de la longueur, puis <span class=\"mrtn-ttip mrtn-ttip-video\" data-tlite=\"def-technic-10\">Séparer les blancs des jaunes</span>.",
            "Dans une assiette creuse, émietter les jaunes à la fourchette, mélanger la moitié de ces jaunes émiettés avec la mayonnaise et réserver le reste. ",
            "Remplir les demi-blancs de cette préparation, puis saupoudrer chaque demi-oeuf du reste de jaunes émiettés (ce qui fait le mimosa !!). ",
            "Disposer les oeufs sur des feuilles de laitue, mettre sur chaque oeuf un peu de persil et une olive noire. <br>\nServir frais."
        ],
        "Ustensibles": [
            "1 couteau"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "35 min",
        "Nombre de personne": "4",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Salade de concombre au chèvre et olives",
        "Ingredients": [
            "1  concombre",
            "1 Olive verte"
        ],
        "Etaps": [
            "Peler et couper le concombre en rondelles et le faire dégorger. ",
            "Couper le chêvre en petits morceaux. ",
            "Un fois que le concombre à dégorgé, mélanger dans un saladier le concombre, les morceaux de fromage de chèvre, les olives dénoyautées, le basilic et la vinaigrette.",
            "Mettre au frais en attendant de passer à table."
        ],
        "Ustensibles": [
            "1 couteau"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "15 min",
        "Nombre de personne": "4",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Soupe aux 7 légumes",
        "Ingredients": [
            "1  poireau",
            "6  carottes",
            "1  navet",
            "1 branche de céleri",
            "2  pommes de terre",
            "2  tomates",
            "1  courgette",
            "1  oignon",
            "1  bouillon",
            "10 cl de crème fraîche"
        ],
        "Etaps": [
            "Peler, laver et couper les légumes en petits morceaux.",
            "Faire revenir le poireau dans le beurre 10 minutes environ.",
            "Dans une autre marmite, mettre les autres légumes et les recouvrir d'eau.<br>\nAjouter la moitié du bouillon cube et faire cuire 30 minutes ou 10 minutes à l'autocuiseur.",
            "Recouvrir le poireau d'eau et y ajouter le reste du bouillon cube. Faire cuire 20 minutes environ.",
            "Lorsque les légumes (carottes, navet, tomates... mais pas le poireau !) sont cuits, les mixer et assaisonner à votre goût.",
            "Ajouter la crème fraiche et le poireau non mixé. ",
            "Mélanger le tout et déguster. Bon appétit."
        ],
        "Ustensibles": [
            "1 louche"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "50 min",
        "Nombre de personne": "6",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Cake au thon",
        "Ingredients": [
            "200 g de thon",
            "100 g de gruyère",
            "100 g de farine",
            "1/2 sachet de levure",
            "3  oeufs",
            "8 cl de lait",
            "10 cl d'huile"
        ],
        "Etaps": [
            "Mélanger tous les ingrédients en intégrant le thon et le gruyère en dernier.",
            "Mettre dans un moule à cake beurré et fariné.",
            "Faire cuire 40/45 mn au four thermostat 6-7."
        ],
        "Ustensibles": [
            "1 grille à gâteaux"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "50 min",
        "Nombre de personne": "4",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "saumon en papillote",
        "Ingredients": [
            "4 morceaux de saumon",
            "1  tomate",
            "1  oignon",
            "1  poireau",
            "1  carotte"
        ],
        "Etaps": [
            "Placez tout d'abord le saumon dans la feuille d'aluminium.",
            "Salez et poivrez.",
            "Coupez la carotte et le poireau en petits morceaux, ou râpez-les si vous préférez, et entourez le saumon de ces 2 ingrédients. Ajoutez-en aussi sur le saumon.",
            "Hachez le persil et faites comme précédemment.",
            "Coupez une rondelle de tomate et d'oignon et placez-les sur le saumon.",
            "Versez une cuillère à soupe de vin blanc par dessus, ou une cuillère de jus de citron si vous préférez. ",
            "Enveloppez le saumon et mettez-le au four jusqu'à ce que la feuille d'aluminium soit enflée, environ 20-30 min.",
            "Bon appétit!"
        ],
        "Ustensibles": [
            "1 aluminium"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "35 min",
        "Nombre de personne": "4",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Pissaladière",
        "Ingredients": [
            "400 g de pâte à pain",
            "1 kg d'oignon",
            "300 g d'anchois",
            "15  olives noires",
            "2 grosses cuillères à soupe de sucre en poudre"
        ],
        "Etaps": [
            "Dans une grande poêle profonde faire chauffer 5 cuillères à soupe d'huile d'olive. ",
            "Couper les oignons en rondelles. ",
            "Une fois que l'huile est chaude vous pouvez mettre les oignons dans la poêle, ajoutez du poivre, les herbes de Provence et le sucre en poudre. Il ne faut surtout pas mettre de sel car il y aura les anchois. Le sucre est indispensable pour enlever l'acidité de l'oignon. ",
            "Faites revenir les oignons jusqu'à que leur couleur soit légèrement jaune. Il ne faut pas qu'ils reviennent de trop car ils vont encore cuire dans le four. ",
            "Le secret de la Pissaladière est là. Il faut garder quelques filets d'anchois et mettre le reste dans la poêle avec les oignons. Les anchois vont fondre à la chaleur et se mélanger aux oignons. Si vous pouvez ajouter une cuillère à soupe de l'huile des anchois dans la préparation ce sera meilleur. ",
            "Vous pouvez étaler la pâte à pain sur une plaque de four huilée à l'huile d'olive. ",
            "Versez votre préparation sur la pâte et mettez des anchois et des olives pour la décoration. ",
            "Préchauffez votre four à 220°C et mettre ensuite la pissaladière. ",
            "Pour le temps de cuisson dès que la pâte à pain est cuite (voir aux bords de la pâte) vous pouvez sortir votre pissaladière. ",
            "Il faut laisser la pissaladière refroidir car elle se déguste froide. ",
            "Vous pouvez l'accompagner d'une salade frisée et d'un Bandol rosé c'est excellent."
        ],
        "Ustensibles": [
            "1 Saladier"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "1h15",
        "Nombre de personne": "6",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Cake aux olives",
        "Ingredients": [
            "250 g de farine",
            "4  oeufs",
            "15 cl d'huile",
            "200 Vin blanc sec",
            "200 g d'olive verte",
            "150 g de jambon",
            "1 g de gruyère râpé"
        ],
        "Etaps": [
            "Préchauffer le four à Th 6 (180°C). <br>\nEntretemps, mélanger la farine et les oeufs jusqu'à obtenir un mélange onctueux. Ajouter l'huile et l'équivalent d'1 verre de vin blanc sec.",
            "Egoutter les olives, les fariner légèrement et les incorporer à la pâte. ",
            "Ajouter le jambon, bien malaxer et verser le gruyère râpé et la levure; bien poivrer, mais ne pas saler à cause du jambon! ",
            "Beurrer un moule à cake, y verser la pâte jusqu'aux 2/3. ",
            "Enfourner le cake pendant 50 min à Th 6 (180°C). ",
            "Si le dessus du cake prend une teinte dorée trop rapidement, le couvrir d'une feuille de papier alu et le laisser cuire ainsi."
        ],
        "Ustensibles": [
            "1 grille à gâteaux"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "1h10",
        "Nombre de personne": "6",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Soupe à l'oignon",
        "Ingredients": [
            "4  oignons",
            "50 g de beurre",
            "1 cuillère à soupe d'huile",
            "1 cuillère à soupe de farine",
            "25 cl de vin blanc",
            "1 l d'eau",
            "6 tranches de pain de mie",
            "100 g de comté"
        ],
        "Etaps": [
            "Pelez et émincez les oignons.",
            "Faites-les revenir dans le mélange beurre et huile jusqu'à ce qu'ils soient tendres et légèrement dorés.",
            "Saupoudrez le mélange de farine, mouillez d'eau chaude et de vin blanc et assaisonnez.",
            "Couvrez et laissez bouillonner doucement pendant 20 minutes.",
            "Faites grillez le pain.",
            "Disposez chaque tranche dans le fond de 4 petits bols individuels supportant le passage au four.",
            "Saupoudrez d'un peu de fromage râpé. Versez la soupe par-dessus.",
            "Saupoudrez à nouveau de fromage et faites gratiner."
        ],
        "Ustensibles": [
            "1 louche"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "45 min",
        "Nombre de personne": "4",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Blinis faciles maison",
        "Ingredients": [
            "1  yaourt",
            "1  oeuf",
            "1 pot de farine",
            "1/2 sachet de levure chimique",
            "1 pincée de sel",
            "1  yaourt",
            "1  oeuf",
            "1 pot de yaourt",
            "1/2 sachet de levure chimique",
            "1 pincée de sel"
        ],
        "Etaps": [
            "Mélanger tous les ingrédients ensemble",
            "puis laisser reposer la pâte pendant 1 heure au réfrigérateur. ",
            "Cuire dans un poêle à blinis ou sur une poêle antiadhésive. ",
            "Lorsqu'ils font des trous, les retourner.",
            "Servir de suite ou réchauffer avant de passer à table."
        ],
        "Ustensibles": [
            "1 cuillère en bois"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "25 min",
        "Nombre de personne": "4",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Tortilla facile (Espagne)",
        "Ingredients": [
            "5  oeufs",
            "1/2  oignon"
        ],
        "Etaps": [
            "Battez les oeufs en omelette dans un saladier en ajoutant le sel, le poivre et les herbes de provence.",
            "Coupez l'oignon en fines lamelles, les pommes de terre en carrés et réservez.",
            "Faites chauffer de l'huile dans une poêle, lorsque l'huile est chaude y faire cuire les pommes de terre à feu doux et les dorer en fin de cuisson (vérifier avec la pointe d'une fourchette) à feu moyen. ",
            "Ajoutez et faites rissoler les oignons.",
            "Verser les oeufs battus en omelette sur la poêle.",
            "Retournez l'omelette comme vous pouvez sur l'autre face (soit à l'aide d'une assiette, soit en la découpant en quatre morceaux et en les retournant avec une spatule)et cuisez-la.",
            "Cette omelette se déguste aussi bien chaude que froide."
        ],
        "Ustensibles": [
            "1 Saladier"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "35 min",
        "Nombre de personne": "2",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Samoussa rapide au boeuf",
        "Ingredients": [
            "1 Huile d'olive",
            "1  oignon",
            "1 gousse d'ail",
            "250  carotte",
            "2 g de boeuf haché",
            "1 cuillères à café de curry",
            "5 cuillère à café de gingembre",
            "5 cuillères à soupe de sauce soja",
            "5 feuilles de brick",
            "250 Huile de friture",
            "1 feuilles de brick",
            "1 g de boeuf haché",
            "1  carotte",
            "2  oignon",
            "1 gousse d'ail",
            "5 cuillères à café de curry",
            "1 cuillère à café de gingembre"
        ],
        "Etaps": [
            "Dans une poêle à feu vif, faire revenir l'oignon, l'ail et la carotte hachés dans de l'huile d'olive.",
            "Ajouter la viande de bœuf et laisser dorer un peu.",
            "Assaisonner avec le curry, le gingembre puis ajouter la sauce soja. Bien mélanger et laisser cuire à feu doux 2 à 3 min.",
            "Répartir la farce dans les feuilles de brick (2 samoussas par feuille) et procéder au pliage (souvent expliqué sur les paquets de feuilles de brick). ",
            "Coller le dernier revers avec un jaune d'œuf.",
            "Faire cuire dans un fond d'huile de friture, 2 min de chaque côté.",
            "En fin de cuisson, déposer les samoussas sur une assiette avec du papier absorbant afin de retirer l'excès d'huile de cuisson. Bon appétit !"
        ],
        "Ustensibles": [
            "1 poêle"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "30 min",
        "Nombre de personne": "10",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Bruschetta (Italie)",
        "Ingredients": [
            "8 tranches de pain de campagne",
            "8  tomates",
            "2 cuillères à soupe d'huile d'olive",
            "1 Sel"
        ],
        "Etaps": [
            "Découper les tomates en petits dés après avoir retiré la partie verte en haut, les mettre dans un petit saladier avec une bonne huile d'olive et du sel.",
            "Faire griller les tranches de pain de campagne, puis les frotter d'ail. ",
            "Disposer le mélange tomate/huile d'olive généreusement sur la tartine, à déguster aussitôt (tiède)."
        ],
        "Ustensibles": [
            "1 Saladier"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "15 min",
        "Nombre de personne": "4",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Velouté de butternut à la cannelle",
        "Ingredients": [
            "1  butternut",
            "1  oignon",
            "1  cube de bouillon",
            "1 cuillère à soupe de crème fraîche",
            "1 pincée de cannelle"
        ],
        "Etaps": [
            "Couper le butternut en gros cubes. ",
            "Couper grossièrement l'oignon.",
            "Faire revenir l'oignon et le butternut dans un fond de beurre. Remuer régulièrement (il ne faut pas que l'oignon roussisse). Une fois que les légumes sont bien revenus, émietter un cube de bouillon au-dessus. ",
            "Bien remuer pour laisser les légumes s'imprégner du bouillon.<br>\nRecouvrir d'eau bouillante, juste au-dessus des légumes.<br>\nLaisser cuire jusque que le butternut soit cuit (planter un couteau pour vérifier la cuisson).",
            "Mixer. Ajouter une ou deux cuillères de crème fraiche. Saler et poivrer.",
            "Ajouter un soupçon de cannelle.",
            "C'est prêt et c'est délicieux !"
        ],
        "Ustensibles": [
            "1 louche"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "35 min",
        "Nombre de personne": "4",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Caviar d'aubergines",
        "Ingredients": [
            "2  aubergines",
            "2 gousses d'ail",
            "50 g d'olives noires",
            "1 cuillère à soupe de paprika",
            "1 cuillère à soupe de cumin",
            "1/2 cuillère de poivre",
            "1/2 Sel",
            "10 cuillère de marjolaine"
        ],
        "Etaps": [
            "Cuire les aubergines à l'eau bouillante, avec 3 petites cuillères de sel, pendant 10-15 mn jusqu'à ce qu'elles soient tendres. ",
            "Les retirer, et les laisser égoutter et refroidir dans une passoire. Les hacher très finement jusqu'à ce qu'elles prennent une consistance crémeuse. ",
            "Chauffer l'huile dans une poêle et y faire revenir l'aubergine avec l'ail. Saler et poivrer, ajouter le paprika et la marjolaine. ",
            "Mélanger et faire réduire à feu doux, en remuant fréquemment avec une spatule de bois jusqu'à obtention d'une purée. ",
            "Verser dans un plat, arroser d'un peu d'huile d'olive, saupoudrez de cumin, garnir d'olives et servir."
        ],
        "Ustensibles": [
            "1 passoire"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "1 h",
        "Nombre de personne": "6",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Salade de riz d'été facile",
        "Ingredients": [
            "500 g de riz blanc",
            "2 Sel",
            "2  oeufs",
            "2  tomates",
            "300 cuillères à soupe d'olive verte",
            "200 g de maïs",
            "500 g de thon",
            "200 g de riz",
            "2 g de thon",
            "2  tomates",
            "2 cuillères à soupe d'olive verte",
            "300  oeufs",
            "2 g de maïs",
            "1 cuillères à soupe d'huile de noix",
            "1 cuillère à soupe de vinaigre de xérès"
        ],
        "Etaps": [
            "Cuire le riz à l'eau bouillante salée.",
            "Une fois cuit, le rincer à l'eau froide pour enlever l'amidon.",
            "Quand le riz est froid, ajouter les oeufs coupés en lamelles, les tomates en dés, les olives, le maïs et le thon en miettes.",
            "Réserver au réfrigérateur puis servir frais."
        ],
        "Ustensibles": [
            "1 passoire"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "55 min",
        "Nombre de personne": "4",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Tarte au thon",
        "Ingredients": [
            "1  pâte feuilletée",
            "130 g de thon",
            "2  tomates",
            "6 cuillères de crème fraîche",
            "100 g de gruyère",
            "1  pâte feuilletée",
            "130 g de thon",
            "2  tomates",
            "6 cuillères à soupe de crème fraîche",
            "100 g de gruyère râpé"
        ],
        "Etaps": [
            "Etaler une pâte feuilletée",
            "Sur laquelle on émiette une grosse boîte de thon.",
            "Couper des tomates en rondelle et les disposer par-dessus le thon.",
            "Sur chaque rondelle de tomate, ajouter une peu de crème fraîche",
            "et enfin du fromage râpé.",
            "Faire cuire à four chaud environ 30 minutes.<br>\r\nSe mange aussi bien chaud que froid."
        ],
        "Ustensibles": [
            "1 moule à tarte"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "45 min",
        "Nombre de personne": "4",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Les nems de ma grand mère (recette originale)",
        "Ingredients": [
            "6  champignons",
            "1 poignée de vermicelles de riz",
            "250 g de porc",
            "1  oignon blanc",
            "1  carotte",
            "6  champignons",
            "1 poignée de vermicelles de riz",
            "1 poignée de germes de soja",
            "3  oeufs",
            "4 cuillères à soupe de nuoc mam",
            "2 Poivre",
            "250 Galette de riz",
            "1 gousses d'ail",
            "1 g de porc",
            "6  oignon blanc",
            "1  carotte",
            "1  champignons",
            "3 poignée de vermicelles de riz",
            "2 poignée de germes de soja",
            "4  oeufs"
        ],
        "Etaps": [
            "Préparation de la farce : Faites tremper les champignons parfumés dans de l'eau froide pendant 1 h (l'odeur peut vous paraître un peu forte mais ils donnent un goût extra à la farce).",
            "Faites tremper les vermicelles dans de l'eau froide pendant 10 min.",
            "Mixez et mélangez le porc, l'oignon, la carotte, les champigons, les vermicelles, les germes de soja et les oeufs. Rajoutez un peu de poivre et le nuoc mam pour l'assaisonnement.",
            "Pour rouler les nems : Trempez une galette de riz dans l'eau et étalez-la sur un chiffon en coton. Laissez ramollir pendant 30 secondes. (si elle n'est pas assez molle, vous pouvez l'humidifier de quelques gouttes d'eau supplémentaires).",
            "Déposez une cuillère à soupe de farce sur un bord et rouler la galette. Secret de grand mère : il ne faut pas trop serrer le nem sinon il éclate lors de la cuisson).",
            "Gardez les nems, séparés les uns des autres, sur un chiffon car ils sont très collants à ce stade !",
            "La cuisson : Faites frire à feu moyen jusqu'à ce qu'ils soient bien dorés. Vous pouvez ajouter deux gousses d'ail dans l'huile de friture, ça donne un parfum très doux aux nems.",
            "Et voila, le tour est joué ! Servez les nems avec des feuilles de salade, de menthe et de coriandre. On peux tremper les nems dans de la sauce pour nems : mélange de nuoc mam, d'eau, de jus de citron et de purée de piments."
        ],
        "Ustensibles": [
            "1 Saladier"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "1h45",
        "Nombre de personne": "20",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Falafel (croquettes de pois chiches)",
        "Ingredients": [
            "200 g de pois chiches",
            "500 g de fève",
            "1  oignon",
            "2 gousses d'ail",
            "1 bouquet de persil",
            "3 cuillères à soupe de farine",
            "1 cuillère à café de cumin en poudre",
            "1 cuillère à café de coriandre",
            "1 cuillère à café de paprika",
            "3 cuillères à soupe de basilic frais"
        ],
        "Etaps": [
            "1) faites tremper les pois chiches et les fèves dans l'eau 12 h, les égoutter et les cuire 45 mn à l'auto cuiseur. ",
            "2) peler oignon et ail, les hacher ainsi que le persil. ",
            "Passer les fèves et les pois chiches au mixer (ou robot). ",
            "Mélanger avec le persil, l'oignon, l'ail, la farine, les épices, le sel. ",
            "Pétrissez le tout avec vos mains en ajoutant un peu d'eau si nécessaire. ",
            "Rassemblez la pâte et laisser reposer au réfrigérateur pendant minimum 30 mn. ",
            "3) façonner une trentaine de boulettes de la grosseur d'une pièce de 2 euros. ",
            "Les faire frire 2/3 mn puis les égoutter sur du papier absorbant. ",
            "Servir chaud ou froid avec des petites sauces tomates aux herbes, ou sauces yaourts."
        ],
        "Ustensibles": [
            "1 hachoir"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "1h20",
        "Nombre de personne": "4",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Gaspacho (Andalousie)",
        "Ingredients": [
            "9  tomates",
            "1.5  poivron rouge",
            "1.5  poivron vert",
            "1.5  concombre",
            "1  oignon",
            "1 gousse d'ail",
            "4  oignons nouveaux",
            "2 cuillères à soupe de vinaigre de xérès",
            "1 tranche de pain de mie",
            "2  oeufs"
        ],
        "Etaps": [
            "Couper les tomates, 1 poivron vert et un rouge, 1 concombre, l'oignon et l'ail, passer le tout au mixer.",
            "Ajouter le pain de mie, mixer une nouvelle fois.",
            "Assaisonner avec sel,poivre, 4 cuillères à soupe d'huile d'olive, 2 cuillères à soupe de vinaigre de Xérès et de piment (selon les goûts).",
            "Laisser reposer au frais au minimum 2 heures.",
            "Détailler en petits dés poivrons et concombre restants ainsi que les oignons nouveaux. Ecraser les oeufs durs à la fourchette. Parsemer la soupe de basilic ciselé.",
            "Disposer les garnitures dans des ramequins et chacun accommodera son gaspacho selon ses goûts."
        ],
        "Ustensibles": [
            "1 mixeur"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "15 min",
        "Nombre de personne": "6",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Gaspacho au Thermomix",
        "Ingredients": [
            "5  tomates",
            "1 cuillère à soupe de concentré de tomates",
            "1  poivron rouge",
            "1/2  concombre",
            "1  oignon",
            "1 gousse d'ail",
            "1 pincée de piment",
            "1 tranche de pain de mie",
            "2 cuillères à soupe de vinaigre de xérès",
            "2 cuillères à soupe d'huile d'olive",
            "1 Poivre"
        ],
        "Etaps": [
            "Éplucher les tomates (facultatif), un demi-concombre, un oignon, une gousse d’ail, ainsi que le poivron, puis les placer dans le bol du Thermomix.",
            "Mixer 1 minute à vitesse 8 (bien tenir le Thermomix car avec tout ça, il risque de bouger un peu), puis 1 minute à vitesse 5.",
            "Rajouter le pain, l’huile, le vinaigre, le piment et le sel. Mixer 30 secondes à vitesse 8.",
            "Rajouter de l’eau jusqu’à obtenir la consistance qui vous plaît.",
            "Goûter, puis rectifier l’assaisonnement (plus de sel, ou un peu de sucre si les tomates ne sont pas assez sucrées). Mixer à 20 secondes à vitesse 8 et goûter à nouveau.",
            "Recommencer jusqu’à obtenir le goût et la consistance souhaités."
        ],
        "Ustensibles": [
            "1 bol"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "20 min",
        "Nombre de personne": "6",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Quiche au thon",
        "Ingredients": [
            "1  pâte feuilletée",
            "1 boîte de thon",
            "2  tomates",
            "4 Gruyère",
            "1/2  oeufs"
        ],
        "Etaps": [
            "Placer la pâte dans un moule et la piquer avec une fourchette. ",
            "Badigeonner le fond avec de la moutarde. ",
            "Écraser le thon puis le placer sur la pâte. ",
            "Couper les tomates en tranches et les placer sur le thon. ",
            "Mélanger les œufs, la crème et le lait (et du gruyère selon les goûts), avec sel et poivre, puis verser sur la pâte (ça doit recouvrir le thon et les tomates). ",
            "Recouvrir le tout de gruyère.... ",
            "Cuire au four à 200°C pendant 20 à 25 min."
        ],
        "Ustensibles": [
            "1 four"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "30 min",
        "Nombre de personne": "6",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Flan de courgettes",
        "Ingredients": [
            "1 kg de courgette",
            "100 g de gruyère râpé",
            "8 cuillères de lait",
            "6  oeufs",
            "20 feuilles de basilic"
        ],
        "Etaps": [
            "Couper les courgettes en très fines rondelles. Les faire revenir dans de l'huile d'olive. Saler, poivrer, cuire environ 10 mm à petit feu. ",
            "Battre les oeufs et ajouter le fromage + sel + poivre + basilic + lait. ",
            "Jeter la préparation sur les courgettes. Remuer. NE PAS FAIRE PRENDRE \"L'OMELETTE\". ",
            "Mettre au four 180°C pendant 35 mn. ",
            "SERVIR FROID OU CHAUD avec une sauce mayonnaise + ketchup hot. "
        ],
        "Ustensibles": [
            "1 poêle"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "50 min",
        "Nombre de personne": "6",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Pain (rapide)",
        "Ingredients": [
            "500 g de farine",
            "1 sachet de levure",
            "1.5 verre d'eau",
            "1 cuillère à café de sel",
            "1 cuillère à soupe d'huile d'olive"
        ],
        "Etaps": [
            "Mélangez la farine, l'huile d'olive, le sachet de levure, le sel et ajoutez l'eau. Malaxez jusqu'à l'obstention d'une pâte homogène. Le geste est important: faites comme si vous étiez en train de plier un mouchoir avec la pâte.",
            "Attention la pâte ne doit pas coller à la paroi! Rajoutez de la farine si elle colle, ou de l'eau si elle est trop sèche.",
            "Prenez un moule à cake et tapissez de papier cuisson, mettez le pain, faites les croisillons avec un couteau pointu.",
            "Prenez  un torchon propre, mouillez-le et mettez-le sur le pain.",
            "Attendez une heure que la pâte soit levée.<br>\nPendant ce temps-là, préchauffez le four à thermostat 7 ou à 220°C pendant 20 mn environ.",
            "Enfournez pendant 40 mn."
        ],
        "Ustensibles": [
            "1 Saladier"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "1h10",
        "Nombre de personne": "1",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Salade César",
        "Ingredients": [
            "2 coeurs de laitue",
            "25 g de parmesan",
            "4 tranches de pain",
            "2 cuillères à soupe d'huile",
            "1  oeuf",
            "25 g de parmesan râpé",
            "2 cuillères à café de câpres",
            "1/2 cuillère à café de moutarde",
            "1 trait de tabasco",
            "1 Citron",
            "15 gousse d'ail"
        ],
        "Etaps": [
            "Faites dorer le pain, coupé en cubes, 3 min dans un peu d'huile. ",
            "Déchirez les feuilles de romaine dans un saladier, et ajoutez les croûtons préalablement épongés dans du papier absorbant. ",
            "Préparez la sauce :<br>\nFaites cuire l'oeuf 1 min 30 dans l'eau bouillante, et rafraîchissez-le.",
            "Cassez-le dans le bol d'un mixeur et mixez, avec tous les autres ingrédients; rectifiez l'assaissonnement et incorporez à la salade. ",
            "Décorez de copeaux de parmesan, et servez."
        ],
        "Ustensibles": [
            "1 pinceau"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "20 min",
        "Nombre de personne": "4",
        "Lien_Video": null
    },
    {
        "Nom de recette ": "Velouté de Potiron et Carottes",
        "Ingredients": [
            "1 kg de potiron",
            "500 g de carotte",
            "2  pommes de terre",
            "1 gousse d'ail",
            "1  oignon",
            "1/2 l de lait",
            "1/2 l de bouillon de volaille",
            "1 cuillère à soupe d'huile d'olive",
            "10 Persil"
        ],
        "Etaps": [
            "Éplucher et couper en dés le potiron, les pommes de terre, les carottes en rondelles. ",
            "Emincer l'ail et l'oignon. ",
            "Faire suer l'oignon dans l'huile d'olive. ",
            "Ajouter tous les légumes et l'ail puis verser le bouillon et le lait. ",
            "Saler, poivrer, \"muscader\" et laisser cuire environ une trentaine de minutes. ",
            "Mixer le tout (ajouter éventuellement la crème) et rectifier l'assaisonnement si nécessaire. ",
            "Bon appétit !"
        ],
        "Ustensibles": [
            "1 louche"
        ],
        "Types": [
            "Entrée"
        ],
        "Temps": "1 h",
        "Nombre de personne": "4",
        "Lien_Video": null
    }
]